Repository: flow03/CoM-Archolos-Ukrainian-Translation
Catalog: DialogeOmegaT/tm/FTK2-omegat.tmx
Source language: pl
Languages: uk

source: O wróżbitach Fahrulu mawia się: „Szczęście, może nie koniecznie, Śmierć nie będzie czekać wiecznie”.
uk: На провісників є приказка: «Хорошим передбаченням збрешуть. У поганому згустять фарби».

source: Fontanna Życia
uk: Фонтан життя

source: Bohaterowie zauważają magiczny basen, nad którego powierzchnią śmigają i tańczą wróżki.
uk: Тут магічна водойма, над поверхнею якої танцюють і літають чарівні світлячки.

source: Zbiorniki konserwuje starożytna magia. Podobno mają niewiarygodne właściwości rekreacyjne.
uk: Ці водойми підтримує стародавня магія. Вважається, що в них дивовижні лікувальні властивості.

source: Przyjaźni Piraci
uk: Доброзичливі пірати

source: Grupa dziwnie wyglądających piratów zatrzymuje cię i proponuje naprawę statku.
uk: Група сумнівного вигляду піратів окликає вас і пропонує полагодити корабель.

source: Wypierani przez Merlingi i ścigani przez Królową piraci szukają nowych sojuszników.
uk: Витіснені мерлангами й переслідувані королевою, тепер пірати шукають нових союзників.

source: Nawiedzona Szubienica
uk: Примарні шибениці

source: Szubienica od zawsze była okrutnym symbolem rewolucji.
uk: Шибениця\u00A0— зловісний символ революцій у всі часи.

source: Zniszczenie tej szubienicy mogłoby komuś uratować życie.
uk: Знищивши їх, ви можете врятувати комусь життя.

source: Gra w karty
uk: Гра в карти

source: Spod kapelusza spoziera na bohaterów para przenikliwych oczu. „Jeśli macie w mieszku co nie co, mam ciekawą ofertę”.
uk: Картяр оглядає вас з-під капелюха. «Є монетка? Ставлю на кін дещо цікаве».

source: Hazardziści znają się na robieniu innych w konia, ale swój honor mają. Nigdy nie oszukują, a zawsze płacą tym, którym uda się z nimi wygrać.
uk: Любителі азартних ігор — ті ще хитруни, але в них є свій кодекс честі. Вони ніколи не махлюють і завжди платять, якщо програють.

source: Statek widmo
uk: Корабель-привид

source: Z mgły wyłania się upiorny statek.
uk: З туману виринає моторошний корабель.

source: Niewiele wiadomo o statkach widmach, ponieważ ci, którzy na nie natrafiają, giną i nie mogą nic o nich opowiedzieć.
uk: Про кораблі-привиди відомо мало, адже ті, хто на них натрапляє, рідко залишаються живими, тож розповідати нікому.

source: Gobliński Kupiec
uk: Ґоблін-купець

source: Wędrowny handlarz z Fahrulu z mnóstwem towarów i ciekawych historii.
uk: Мандрівний фарульський купець із великим асортиментом товарів і бувальщин.

source: Nikt nie wie, skąd Goblin Kupiec bierze swoje cudowne towary. Bezpieczniej jest nie pytać.
uk: Ніхто не знає, звідки ґоблін-купець бере свої дивовижні товари, і краще його про це не питати.

source: Cmentarz Wojowników
uk: Кладовище воїнів

source: W miejscu wiecznego spoczywania tych wojowników unosi się wspomnienie odwagi i męstwa.
uk: Героїзм цих полеглих воїнів відчувається тут і нині.

source: Wojownicy polegli w Wojnie Chaosu często byli chowani w swoich najlepszych zbrojach.
uk: Загиблих у Війнах Xаосу часто ховали в найкращих обладунках.

source: Chroniony Skarb
uk: Скарб під охороною

source: Zwłaszcza wtedy, gdy drzemią z kiszkami zapchanymi po tęgim posiłku. Po środku leży duża kłoda.
uk: Звіролюди набили животи й мирно сплять у своєму таборі. Посеред нього височіє велика скриня.

source: Zwierzoludzie znają się na łupieniu, ale słabo radzą sobie z pilnowaniem. Okradanie ich jest prostsze niż zabranie dziecku cukierka.
uk: Звіролюди добре вміють забирати речі, але погано їх охороняють, тому вони — чудова мішень для крадіжки.

source: Nawiedzony skarb
uk: Скарб привидів

source: Kilka groźnych duchów krąży wokół czegoś wartościowego.
uk: Зловісні привиди кружляють над чимось дуже цінним.

source: Nieumarli w swoim egoizmie czasami nie chcą porzucić ziemskich dóbr.
uk: Іноді мертві настільки жадібні, що не хочуть розлучатися зі своїми пожитками навіть після смерті.

source: Ta banda goblinów jest w posiadaniu dużej skrzyni, która znajduje się pośrodku ich obozu.
uk: Цій групі ґоблінів якось вдалося накласти лапу на велику скриню, яка тепер стоїть посеред табору.

source: Musi być wypchana po brzegi łupami wojennymi. Albo brudnymi szmatami. Jest tylko jeden sposób, by się dowiedzieć.
uk: Військові трофеї? Дране лахміття? Є тільки один спосіб дізнатися, що всередині.

source: W centrum tego obozu hobgoblinów znajduje się dobrze strzeżony skarb.
uk: У центрі табору гобґоблінів лежить скарб, який добре охороняють.

source: Świetne miejsce, żeby zaopatrzyć się w nową broń czy pancerz, a przy okazji dostać po łbie.
uk: Чудове місце, щоб дістати нову зброю або броню, а також кілька переломів.

source: Maszyna do Cukierków
uk: Автомат із цукерками

source: Oczy cię nie oszukują. Odważysz się?
uk: Ні-ні, зір вас не обманює. Не боїтеся спробувати?

source: Nigdy nie bierz cukierków z obcej maszyny.
uk: Ніколи не беріть цукерки у незнайомих… машин.

source: Fontanna Uzdrawiająca
uk: Цілющий фонтан

source: Gęsta mgła
uk: Густий туман

source: Gruba warstwa mgły pokrywa wodę, utrudniając pływanie.
uk: Над водою стелиться густий туман, що ускладнює пересування.

source: Dzięki odrobinie umiejętności i sporej ilości szczęścia można poruszać się nawet w najgęstszej mgle.
uk: Навіть у найгустішому тумані можна керувати кораблем, якщо володіти елементарними навичками й великим везінням.

source: Gorące Źródło
uk: Гаряче джерело

source: Bohaterowie natrafiają na parujące gorące źródło. Kąpiel na pewno pozwoli rozluźnić zbolałe mięśnie.
uk: Ви натрапили на гаряче джерело, з якого валить пара. Це якраз те, що потрібно вашим втомленим м'язам.

source: Gorące źródła ogrzewają podziemne zbiorniki lawy. Woda w niektórych zbiornikach jest letnia, a w niektórych aż wrze.
uk: Температура гарячих джерел, що нагріваються від вулканів, різниться від ледве теплої до окропу.

source: Pijawki
uk: П'явки

source: Zdejmując buty, bohaterowie znajdują pijawki pojące się ich krwią.
uk: Ви знімаєте чоботи й виявляєте кілька п'явок, роздутих від вашої крові.

source: Czy pijawki się przypala? A może pozbawia głów? Niech szlag trafi te cuchnące bagno!
uk: Що з ними роблять? Спалюють? Відрізають голови? Хай йому грець, цьому смердючому болоту.

source: Zagubiona Owieczka
uk: Заблудла вівця

source: Od wełny, przez baraninę, po usypianie dzieci – owce są niezbędne dla rozwoju mieszkańców Fahrulu.
uk: Фарульські вівці\u00A0— це цінне хутро й м'ясо, а також засіб від безсоння.

source: Niech ktoś pomoże tym owieczkom, zanim pomogą im wielkie zęby babci.
uk: Цим овечкам потрібна допомога, поки до них не добралися великі зуби бабусі… тобто, вовка.

source: Fajkarz
uk: Люлькарка

source: Bohaterowie wyczuwają swąd spalenizny. Pożar? Nie, to sprzedawca kurzący z uśmiechem na ustach swoją fajkę!
uk: Спочатку вам здається, що тут пожежа, але потім із хмари диму з'являється усміхнена продавчиня.

source: Doświadczeni podróżnicy wiedzą, że zioła mogą uratować życie, a im wyższej jakości fajka, tym większa moc ziół.
uk: Будь-який розумний мандрівник знає, що трави можуть врятувати життя, але не всі розуміють, що потрібна ще й якісна люлька, аби розкрити їхній потенціал.

source: Statek Sprzedawcy Wielobranżowego
uk: Торговий корабель

source: Przez wody na szlaku handlowym płynie statek kupiecki.
uk: Купецький корабель іде морем своїм звичайним маршрутом.

source: Statki kupieckie często sprzedają swoje towary na morzu po bardzo niskich cenach.
uk: Відомо, що посеред моря купці продають свої товари з великими знижками.

source: Bohaterowie przechodzą obok przydrożnego handlarza. Pośród śmieci leżą również towary, które mogą okazać się przydatne.
uk: Дорогою ви зустрічаєте коробейника. Здається, у його товарах серед звичайного сміття є дещо корисне.

source: Jama z Błotem
uk: Яма з багном

source: Zamiast twardego podłoża bohaterowie są zmuszeni do przejścia przez brązową, gęstą maź. Oby skończyło się tylko na zabłoconych szatach.
uk: Дорога попереду перетворюється на в'язке коричневе місиво. Добре, якщо обійдеться тільки брудним одягом.

source: Błoto to prawdziwa niedogodność, a na dodatek należy uważać, bo nigdy nie wiadomo, jak głęboki jest zbiornik.
uk: Багно\u00A0— усього лише прикра незручність, але стережіться. Ніхто не знає, наскільки ця твань глибока.

source: Aromatyczny Wychodek
uk: Запашний нужник

source: Miły widok dla każdego wędrowca, który gotów jest zmierzyć się z fetorem.
uk: Корисна споруда для тих, кого не бентежить сморід.

source: Ktoś wyrył na ścianie dziwne liczby.
uk: Хтось надряпав на стіні дивні цифри.

source: Za burtą!
uk: Людина за бортом!

source: Duża fala rozkołysała łódź, powodując, że tracicie równowagę.
uk: Потужні хвилі хитнули човен на бік і ви не змогли втриматися на ногах.

source: Nawet najbardziej doświadczeni marynarze mogą sobie nie poradzić z potężnym morzem.
uk: Навіть досвідченого моряка може здолати могутнє море.

source: Nurkowanie po perły
uk: Пірнання по перлини

source: Zauważasz na czystych wodach kilka olbrzymich ostryg spoczywających na dnie morza.
uk: Крізь чисті води ви бачите на дні кілька гігантських устриць.

source: Perła olbrzymiej ostrygi jest ceniona wśród uzdrowicieli ze względu na jej właściwości lecznicze.
uk: Цілителі знають, що перлини гігантських устриць мають лікувальні властивості.

source: Koniec Tęczy
uk: Кінець веселки

source: Takiej jak ta widniejąca na niebie. Może warto by to sprawdzić?
uk: У небесах повисла чудова веселка. Вам раптом захотілося дійти до місця, де вона закінчується.

source: Legendy często opowiadają o cudach ukrytych na końcu tęczy.
uk: У багатьох легендах розповідають про чудеса, що ховаються в кінці веселки.

source: Ciężki Teren
uk: Бездоріжжя

source: Teren jest wyboisty i pełen ostrych kamieni.
uk: Земля тут вся у вибоїнах і гострому камінні.

source: Łodzie lądowe nie zostały zaprojektowane do jazdy w ciężkim terenie.
uk: Наземні човни на бездоріжжя не розраховані.

source: Wybój
uk: Яма

source: Ten kawałek drogi jest w opłakanym stanie.
uk: Ця ділянка дороги в дуже поганому стані.

source: Najwidoczniej królewskie podatki nie idą na utrzymanie infrastruktury.
uk: Судячи з усього, дорожньому господарству з податків нічого не перепадає.

source: Wybuchowa Beczka
uk: Вибухонебезпечна бочка

source: Beczki wypełnione po brzegi wybuchowym prochem. Zwykle są używane przez górników i piratów w całym Fahrulu i mają różne zastosowania.
uk: Порохові діжки\u00A0— це бочки, наповнені щільно упакованими вибуховими речовинами. Зазвичай ними для різних цілей користуються шахтарі й пірати по всьому Фарулу.

source: Podpal lont, zatkaj uszy i szybko się schowaj!
uk: Запали ґніт, затули вуха й хутко в укриття!

source: Towary Królowej
uk: Королівський вантаж

source: Te dobrze uzbrojone wozy są częstym widokiem w dzisiejszych czasach. Przewożą nieznane towary do i z Zamku Królowej.
uk: У наші дні часто можна побачити такі вози під доброю охороною, що ходять до королівського замку й назад.

source: Nikt nie wie, co dokładnie przewożą, ale na pewno jest to coś wartościowego.
uk: Ніхто точно не знає, що вони перевозять. Але, напевно, щось цінне.

source: Ruchome Piaski
uk: Сипучий пісок

source: Wystarczy chwila nieuwagi, aby brodzić po kolana w piasku. Tylko bez paniki!
uk: Варто було на секунду відволіктися, і ось ви вже по коліно в сипучому піску. Не панікуйте!

source: Wielu definitywnie skończyło swoją podróż właśnie przez nie.
uk: Багато великих мандрівників закінчили своє життя в глибинах цієї підступної пастки.

source: Cicha Polana
uk: Тиха галявина

source: Spokojna polana to dobre miejsce na spoczynek i oczyszczenie umysłu z kłopotów.
uk: Затишна галявина. Чудове місце, аби присісти й очистити розум від тривог.

source: „Ostry miecz jest niczym w porównaniu do ostrego umysłu” — popularne porzekadło hastańskie.
uk: У Хасті часто кажуть: «Гострий розум завжди гострий меч переб'є».

source: Rafa na płyciźnie
uk: Риф на мілині

source: Krystalicznie czyste wody w tym obszarze odsłaniają plątaninę raf tuż pod powierzchnią.
uk: Кришталево чисті води тут дають змогу побачити хитросплетіння рифів, що ховаються під поверхнею.

source: Chociaż rafy są piękne, ich ostre krawędzie są koszmarem dla każdego statku na płytkich wodach.
uk: Гострі виступи цього прекрасного рифу загрожують будь-якому кораблю на цій мілині.

source: Obóz Ruchu Oporu
uk: Табір руху опору

source: Przydrożny mechanik
uk: Дорожній механік

source: Ktoś przy drodze próbuje cię zatrzymać.
uk: Хтось покликав вас, коли ви проїжджали повз.

source: „Twojej łodzi lądowej przydałaby się naprawa. Mogę się tym zająć”.
uk: «Вашому наземному човну не завадить ремонт. Я можу спробувати полагодити його».

source: Przydrożny Grób
uk: Могила при дорозі

source: Kopiec ze świeżej ziemi i prosty znak służą za ponure przypomnienie prawdy — wielu nie wraca z misji.
uk: Свіжий насип і груба табличка слугують нагадуванням про небезпеки пригод.

source: To oczywiste, że kolejne pokolenia radzą sobie coraz lepiej, również dzięki temu, że uczą się na błędach poprzedników.
uk: Важко не дивитися на мертвих зверхньо, але їхній приклад\u00A0— вам наука.

source: Monstrualna Fala
uk: Підступна хвиля

source: Chmara łotrzyków opada na ciebie niczym lawina, wytrącając Twój mieszek z monetami.
uk: Величезна хвиля здіймається над вами з нізвідки й збиває з ніг, забираючи з собою ваш гаманець.

source: Legenda głosi, że Potężny Kraken potrafi wywołać monstrualne fale wyciągające ofiary na otwarte morze.
uk: Легенди розповідають, що такі хвилі насилає могутній Кракен, щоб збивати своїх жертв у море.

source: Surowe morza
uk: Бурхливі води

source: Rozbijające się fale i potężne prądy rzucają waszą łodzią z boku na bok.
uk: Люті хвилі й сильна хитавиця жбурляють ваш кораблик туди-сюди.

source: Choć to niełatwe, zdolny kapitan jest w stanie uniknąć obrażeń nawet na najbardziej nieprzyjaznych morzach.
uk: Досвідчений капітан вбереже свій корабель від пошкоджень під час будь-якого шторму, хоч це й складно.

source: Lampa morska
uk: Морський ліхтар

source: Lampa przymocowana do boi łagodnie kołysze się na ciemnych wodach.
uk: Серед темних вод погойдується ліхтар, прикріплений до буйка.

source: Rybacy stawiają lampy, aby pomogły im pokonać ciemną noc.
uk: Рибалки ставлять ці ліхтарі, щоб легше було орієнтуватися темної ночі.

source: Szaman Uzdrowiciel
uk: Шаман-цілитель

source: Z tradycyjnego namiotu leczniczego unoszą się gęste kłęby leczniczego dymu.
uk: Над традиційним шатром цілителя линуть клуби густого диму.

source: Szybka wizyta u szamana sprawi, że od razu poczujecie się lepiej.
uk: Завітайте до шамана й одразу відчуєте себе краще.

source: Rekiny!
uk: Акули!

source: Niezwykle duży i agresywny rekin wyskakuje z wody i was atakuje!
uk: Величезна агресивна акула виринає з води та нападає на вас!

source: Istnieją opowieści o rekinach wyciągających marynarzy z łodzi prosto w głębiny morza.
uk: Моряки розповідають історії про неймовірно агресивних акул, які хапають людей з палуб і тягнуть на глибину.

source: Grzyby
uk: Непрості гриби

source: Bohaterowie dostrzegają nietypowego grzyba wystającego z pnia utopionego w błocie drzewa.
uk: Ви помічаєте незвичайного вигляду гриб, що росте з прогнилих решток затонулого дерева.

source: Na bagnie można znaleźć wielorakie gatunki roślin i grzybów. Część ma zbawienne właściwości, ale większość jest śmiertelnie trująca.
uk: На болотах водиться велика кількість різних рослин і тварин. Деякі можуть бути корисні, але більшість\u00A0— смертоносні.

source: Zamglone Lustro
uk: Дзеркало в тумані

source: Dziwne lustro otoczone mgiełką magicznej energii.
uk: Оточене туманом загадкове дзеркало, що випромінює магічну енергію.

source: Zza mgiełki spogląda na ciebie twoje mętne odbicie.
uk: Крізь туман ви бачите, як ваше нечітке відбиття дивиться на вас.

source: Zepsuta Żywność
uk: Зіпсовані продукти

source: Twoje trzewia wydają z siebie niepokojące mruknięcia, a nagłe mdłości sygnalizują, że lepiej natychmiast udać się w ustronne miejsce.
uk: Раптово ваш шлунок скручує, а до горла підкочує нудота. Зараз вас знудить\u00A0— не найприємніше видовище!

source: Z legendy o tym, jak udało ci się ocalić Fahrul, wyjątkowo nie podoba ci się zwłaszcza jedna część.
uk: Ви сподіваєтеся, що легенди складатимуть про те, як ви рятували Фарул, а про цей момент не згадуватимуть.

source: Kamienny Krąg
uk: Кам'яне коло

source: Czarne monolity ustawiono w szeroki krąg. Miejsce musiało mieć szczególne znaczenie dla osób, które wzniosły wielkie głazy.
uk: Темні брили утворюють широке коло. Напевно, це місце було дуже важливе для тих, хто підняв сюди ці камені.

source: Pośród kamieni odczuwasz, że ktoś cię obserwuje. Tak misterna konstrukcja nie mogła powstać bez przyczyny...
uk: Багато хто остерігається цих кіл: біля них не полишає відчуття, що за вами хтось стежить. Але вони явно служать якійсь меті…

source: Silny Wiatr
uk: Сильний вітер

source: Nagłe porywy wiatru wyrywają sprzęt z twoich tobołków.
uk: Раптові пориви вітру так і хочуть забрати з собою предмети з вашого рюкзака.

source: Na tym obszarze hula wicher, dlatego mało komu udaje się przewieść tędy zapasy w całości.
uk: Місцеві дякують долі, якщо їхні втрати під час таких штормів обмежуються лише припасами.

source: Silny prąd
uk: Потужна течія

source: Prądy w tym regionie są niezwykle silne.
uk: Течія в цій області дуже сильна.

source: Prądy mogą być błogosławieństwem lub klątwą, w zależności od kierunku waszej podróży.
uk: Течії можуть бути благословенням або прокляттям. Усе залежить від того, в якому напрямку ви рухаєтеся.

source: Wysoka Trawa
uk: Висока трава

source: Możesz tutaj przez chwilę odpocząć, ale nie ociągaj się zbytnio — pamiętaj o zadaniu!
uk: Трава приховує вас від сторонніх очей, і ви можете трохи перепочити, але обов'язок кличе вас.

source: W tej trawie musisz zachować najwyższą ostrożność, aby nie pogubić sprzętu.
uk: У траві такої висоти потрібно бути дуже уважним, щоб не загубити що-небудь зі спорядження.

source: Przewrócony Wóz
uk: Перевернутий віз

source: Tego typu wozy były używane zarówno przez panów, jak i prostaczków. Co się stało z tym tutaj – tego nie wie już nikt.
uk: Такими возами користується і простий люд, і шляхта. Ніхто не знає, що тут сталося.

source: Może coś zostało w tych beczkach...
uk: Можливо, в цих діжках щось залишилося…

source: Podróżny Uzdrowiciel
uk: Мандрівний цілитель

source: Bohaterom udało się spotkać wędrownego uzdrowiciela, to niesamowite szczęście.
uk: Вам пощастило, ви натрапили на мандрівного цілителя.

source: „Nie zostanę w domu, pilnując smarkaczy, gdy tak wielu poddanych ryzykuje życiem, chcąc uratować świat”.
uk: «Я не стану сидіти вдома й лікувати шмаркатих хиляків, коли багато хто ризикує життям, щоб врятувати наш світ».

source: Trudny Teren
uk: Небезпечний рельєф

source: Grunt znacznie utrudnia podróż, a nieuważny krok może skończyć się upadkiem.
uk: Рельєф тут мало підходить для мандрівок. Доведеться дивитися під ноги.

source: „Hej, czy na tych skałach jest krew?”
uk: «О, а що це там на камінні? Невже кров?»

source: Zniszczony Kamień Runiczny
uk: Старовинний рунний камінь

source: Dawne cywilizacje zapisywały swoją wiedzę takimi runami.
uk: Давно минулі цивілізації зберігали свої знання, записуючи їх цими рунами.

source: „To całkiem interesujący kamień runiczny, chłopcze”.
uk: «Гм, який цікавий рунний камінь».

source: Wir Wodny
uk: Вир

source: W morzu powstał ogromny wir wodny, którego przebycie umożliwia odpowiednio przygotowana jednostka lub niespotykane szczęście.
uk: Море закрутило води в потужний чорторий. Тепер вас врятує тільки майстерність або неймовірне везіння!

source: Starzy żeglarze gderający o wirach wodnych do niedawna uchodzili za oszołomów... do niedawna...
uk: Останнім часом старі моряки подейкують, що вири серед моря\u00A0— це не просто байки.

source: Spokojny Wiatrak
uk: Заспокійливий млин

source: Ciepła, delikatna bryza wypełnia powietrze dookoła wiatraka.
uk: Біля млина дме приємний теплий вітерець.

source: Sielska atmosfera kusi cię do zostania na dłużej.
uk: Тиша й спокій умиротворюють, і ви проводите тут більше часу, ніж збиралися.

source: Nawiedzony Wiatrak
uk: Млин із привидами

source: Z wiatraka dochodzą dziwne dźwięki i widać dziwne postacie.
uk: На старому млині лунають дивні звуки й коїться щось лихе.

source: „Chyba nie chcę spędzać tu nocy”.
uk: «Не варто залишатися тут на ніч!»

source: Studnia Szczęścia
uk: Колодязь бажань

source: Ta studnia rzeczywiście wydaje się inna, a mieszkańcy tej krainy wrzucają do niej monety „na szczęście”.
uk: Із цим колодязем щось не так. За традицією потрібно щось у нього кинути.

source: Raz na jakiś czas kopaczom studni udaje się dostać do głębokiego, pierwotnego ujęcia tętniącego mocą.
uk: Більшість колодязів не приховують у собі жодних загадок, але в глибині деяких б'ються споконвічні джерела, повні сили.

source: Energetyczna Sadzawka Czarownic
uk: Відьмацьке джерело

source: Opróżnij sadzawki energetyczne, by zneutralizować Spaczone Pola.
uk: Осушіть відьмацькі джерела, щоб позбутися чумного поля.

source: Która wiedźma wie, gdzie jest włącznik?
uk: І що за відьма намудрувала ці чаклунські перемикачі?

source: Chatka Czarownicy
uk: Хатина відьми

source: W powietrzu unosi się zapach spalonych węży i jaszczurek.
uk: У повітрі пахне горілими зміями й ящірками.

source: „Buchaj, ogniu. Kotle, wrzyj!”
uk: «Нагодуй, напої й спати вклади».

source: Wrak balonu
uk: Впала повітряна куля

source: Nieszczęśnicy... byli niezwykle nieroztropni, podejmując próbę takiej podróży...
uk: Бідолахи! Кому могло вистачити дурості вирушити в таку подорож?

source: Natykacie się na wrak starego balonu. Na boku jest wyryty napis: „Lot do Harazuelu!”.
uk: Ви натрапили на рештки старої повітряної кулі, на боці якої вишито напис «Подорож до Гаразула!».

source: Wrak Statku
uk: Кораблетроща

source: Dawno temu marynarzy z tego statku spotkał okropny los, jednostka rozbiła się, a ich życia pochłonęły głębiny.
uk: Ви натрапили на уламки корабля, нещасний екіпаж якого вже давно загинув у цих небезпечних водах.

source: Podczas badania wraku statku na pewno znajdziesz jakiś cenny ładunek, ale uważaj, aby nie podzielić losu załogi.
uk: Серед уламків корабля можна знайти щось цінне, але стережіться, щоб не розділити долю екіпажу.

source: Ożywiony Pancerz
uk: Броньований жах

source: Przed wiekami w modzie było zlecać czarodziejom zaklinanie zbroi tak, by żyła ona własnym życiem. Czarodziejów już dawno nie ma, ale zbroje pozostały.
uk: Колись давно серед чарівників було модно зачаровувати обладунки, наділяючи їх життям. Чарівників уже нема, а їхня зачарована броня залишилася.

source: Opancerzony Bandyta
uk: Сильний розбійник

source: Szybki i cichy chuligan z łatwością utrzyma się na przyzwoitym poziomie, o ile wie, które trakty Fahrulu są omijane przez strażników.
uk: Порушник закону має бути швидким і непомітним.

source: Bandyta Łucznik
uk: Розбійник-стрілець

source: Sztuka walki łukiem wskazuje utrzymywanie dystansu jako znakomitą taktykę przetrwania walki.
uk: У бойовій стрільбі з лука вчать, що збереження дистанції\u00A0— єдина слушна тактика для виживання в бою.

source: Nietoperz Jaskiniowy
uk: Печерний кажан

source: Te nietoperze wolą mieszkać w przytulnej jaskini niż w lesie na świeżym powietrzu.
uk: Ці кажани віддають перевагу затишній печері, а не холодному лісу.

source: Ogromny Nietoperz Jaskiniowy
uk: Велетенський печерний кажан

source: Niektóre nietoperze żywią się owocami i owadami, ale o takich nigdy nie wspominają opowieści o wspaniałych przygodach.
uk: Деякі кажани харчуються фруктами й комахами, але в історіях про великі пригоди їх не згадують.

source: Nietoperz
uk: Кажан

source: Nie ma powodu bać się nietoperzy. To zwykłe szkodniki, które roznoszą choroby, latają i namierzają cię, piszcząc.
uk: Кажанів нема чого боятися. Це просто заразні гризуни з крилами, які можуть бачити вас своїми криками…

source: Wielki Nietoperz
uk: Велетенський кажан
